[
  "obsidian-kanban",
  "dataview",
  "quickadd",
  "obsidian-contextual-typography",
  "metaedit",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "obsidian-outliner",
  "recent-files-obsidian"
]